
/* Class = "NSWindow"; title = "自定状态"; ObjectID = "9"; */
"9.title" = "自定状态";

/* Class = "NSBox"; title = "Title"; ObjectID = "18"; */
"18.title" = "Title";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "22"; */
"22.title" = "Item2";

/* Class = "NSBox"; title = "Box"; ObjectID = "23"; */
"23.title" = "Box";

/* Class = "NSBox"; title = "Title"; ObjectID = "24"; */
"24.title" = "Title";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "26"; */
"26.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "28"; */
"28.title" = "Item1";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSBox"; title = "Title"; ObjectID = "72"; */
"72.title" = "Title";

/* Class = "NSBox"; title = "Title"; ObjectID = "76"; */
"76.title" = "Title";

/* Class = "NSButtonCell"; title = "马上显示闲置"; ObjectID = "133"; */
"133.title" = "马上显示闲置";

/* Class = "NSButtonCell"; title = "好"; ObjectID = "134"; */
"134.title" = "好";

/* Class = "NSButtonCell"; title = "存储自定状态"; ObjectID = "135"; */
"135.title" = "存储自定状态";

/* Class = "NSTextFieldCell"; title = "分钟"; ObjectID = "137"; */
"137.title" = "分钟";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "138"; */
"138.title" = "0";

/* Class = "NSTextFieldCell"; title = "10"; ObjectID = "139"; */
"139.title" = "10";

/* Class = "NSTextFieldCell"; title = "小时"; ObjectID = "141"; */
"141.title" = "小时";

/* Class = "NSTextFieldCell"; title = "状态信息："; ObjectID = "142"; */
"142.title" = "状态信息：";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "143"; */
"143.title" = "取消";

/* Class = "NSButtonCell"; title = "使用自定的自动回复信息："; ObjectID = "144"; */
"144.title" = "使用自定的自动回复信息：";

/* Class = "NSButtonCell"; title = "自动回复"; ObjectID = "145"; */
"145.title" = "自动回复";

/* Class = "NSTextFieldCell"; title = "标题："; ObjectID = "147"; */
"147.title" = "标题：";

/* Class = "NSTextFieldCell"; title = "状态：\n"; ObjectID = "148"; */
"148.title" = "状态：\n";

/* Class = "NSButtonCell"; title = "静音"; ObjectID = "150"; */
"150.title" = "静音";

/* Class = "NSButtonCell"; title = "静音通告"; ObjectID = "151"; */
"151.title" = "静音通告";
